<?php
	if(time() >= 1599339600 and time() < 1599605200) echo 'Добро пожаловать на WTC Tragedy!';
	if(time() >= 1599605200 and time() < 1599634800) echo "Часы отсчитали миллиардную секунду эры Unix, которая началась в полночь 1 января 1970 года — именно с этого момента Unix-системы отсчитывают «внутреннее» время";
	if(time() >= 1599634800 and time() < 1599652800) echo 'Новости: Александр Лукашенко переизбран президентом Белоруссии на второй срок';
	if(time() >= 1599652800 and time() < 1599685200) echo "В Бадахшане в результате покушения совершёного проникшими под видом журналистов двумя террористами-смертниками получил тяжёлые ранения военный лидер Северного альянса Ахмад Шах Масуд.";
	if(time() >= 1599685200 and time() < 1599728400) echo "В результате массового отравления на западе Эстонии 68 человек погибли, 40 человек стали инвалидами II степени и 3 человека получили инвалидность I степени.";
	if(time() >= 1599728400 and time() < 1599803186) echo "Совет Безопасности ООН единогласно принял резолюцию №1367, которой постановил прекратить действие санкции против Югославии";
?>