<!DOCTYPE html>
<html>
	<head>
		<title>WTC Tragedy - правила</title>
		<link rel="stylesheet" href="/css/index.css">
		<link rel="shortcut icon" href="/images/favicon.ico?v=1">
		<meta charset="UTF-8"/>
	</head>
	<body>
		<div class="logo_div">
			<a href="/"><img src="/images/logo.png"/></a>
		</div>
		<div class="sky"></div>
		<div class="image_city">
			<p class="city"><img src="/images/city.jpg"/></p>
		</div>
		<div class="earth_under"></div>
		<div class="div_for_content_list">
			<div class="rules_list">
			
				<p class="rules_start">ПРАВИЛА WTC TRAGEDY</p>
				1. Нельзя создавать уже существующего персонажа.<br><br>

				2. Мой персонаж - не спам, или не такой, который может испортить другим впечатление от игры. Сеттинг WTC Tragedy - настоящая трагедия, случившаяся 19 лет назад. Одна из целей WTC Tragedy - почтить память 2977+ жизней, потерянных в этой катастрофе. Мы просим вас уважать их память, когда продумываете своих персонажей, и не слишком дурачиться в своих фантазиях.<br><br>

				3. Будьте вежливы и ведите себя с другими честно. Не донимайте других игроков, не преследуйте игроков, которые не хотят с вами играть, не совершайте непристойных действий в публичных местах.<br><br>

				4. Что бы вы ни делали, НИ В КОЕМ СЛУЧАЕ не нарушайте правила сами. Если вы видите, что кто-то нарушает правила, вежливо попросите прекратить. Если они продолжают нарушать правила, сообщите <a href="/contact" target="_blank">Саше Волохову</a>, модератору или администратору. Если вы нарушаете правила только потому, что так делает кто-то ещё, вы получите такое же наказание. "Они тоже нарушают правила" – не оправдание.<br><br>

				5. Во время трагедии вы будете забанены без предупреждения, если нарушите любое правило. 
			</div>
		</div>
	</body>
</html>